
/* Class = "NSWindow"; title = "Resize Document"; ObjectID = "1"; */
"1.title" = "Belgeyi Yeniden Boyutlandır";

/* Class = "NSButtonCell"; title = "Resize"; ObjectID = "101"; */
"101.title" = "Yeniden boyutlandır";

/* Class = "NSTextFieldCell"; title = "Size:"; ObjectID = "235"; */
"235.title" = "Size:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "561"; */
"561.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Bilinear"; ObjectID = "562"; */
"562.title" = "Bilineer";

/* Class = "NSMenuItem"; title = "Nearest Neighbour"; ObjectID = "563"; */
"563.title" = "En Yakın Komşu";

/* Class = "NSMenuItem"; title = "Bicubic"; ObjectID = "603"; */
"603.title" = "Bikübik";

/* Class = "NSTextFieldCell"; title = "Resample:"; ObjectID = "1002"; */
"1002.title" = "Yeniden örnekle:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1004"; */
"1004.title" = "İptal";

/* Class = "NSView"; ibShadowedToolTip = "Width"; ObjectID = "1010"; */
"1010.ibShadowedToolTip" = "Genişlik";

/* Class = "NSView"; ibShadowedToolTip = "Height"; ObjectID = "1011"; */
"1011.ibShadowedToolTip" = "Yükseklik";

/* Class = "NSMenuItem"; title = "Lanczos 3 (separable)"; ObjectID = "1017"; */
"1017.title" = "Lanczos 3 (ayrılabilir)";

/* Class = "NSMenuItem"; title = "Lanczos 3 (non-separable)"; ObjectID = "1018"; */
"1018.title" = "Lanczos 3 (ayrılabilir olmayan)";

/* Class = "NSTextFieldCell"; title = "Units:"; ObjectID = "1024"; */
"1024.title" = "Birimler:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1026"; */
"1026.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "DPI:"; ObjectID = "1034"; */
"1034.title" = "DPI:";

/* Class = "NSButtonCell"; title = "Resample"; ObjectID = "1052"; */
"1052.title" = "Yeniden örnekleme";

/* Class = "NSTextFieldCell"; title = "Placeholder"; ObjectID = "eGq-1O-StD"; */
"eGq-1O-StD.title" = "Yer tutucu";
